/* Localized versions of Info.plist keys */

CFBundleName = "No Gravity";
CFBundleShortVersionString = "1.98.r9a";
CFBundleGetInfoString = "No Gravity Version 1.98.r9a, Copyright 1996-2005 realtech VR.";
NSHumanReadableCopyright = "Copyright 1996-2005 realtech VR.";
